
* DONE more useful errors with bad commandline options
  CLOCK: [2013-05-15 Wed 14:28]--[2013-05-15 Wed 14:45] =>  0:17

in particular, failure to load an ini file

* DONE document stimulus table in arf files
  CLOSED: [2013-07-03 Wed 13:09]
  CLOCK: [2013-07-03 Wed 10:50]--[2013-07-03 Wed 10:51] =>  0:01
* DONE update jill user guide with mac install instructions
  CLOSED: [2013-07-03 Wed 12:44]
  CLOCK: [2013-07-03 Wed 10:51]--[2013-07-03 Wed 10:51] =>  0:00
* DONE post jill user guide to github
  CLOSED: [2013-07-03 Wed 12:44]
  CLOCK: [2013-07-03 Wed 10:52]--[2013-07-03 Wed 10:52] =>  0:00
